From: Informes Fundación Islas Malvinas - <info@eim.edu.ar>
Subject: Eje turístico: visita de Alcaldesa de Viña del Mar
Content-Type: text/html;charset=UTF-8
Content-Transfer-Encoding: 7bit

<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  </head>
<body>
<h2 style="text-align: center; font-style: italic;"><font face="Verdana"
 size="3">"Alcaldesa de Vi&ntilde;a del Mar viene a Mendoza</font></h2>
<h2 style="text-align: center; font-style: italic;"><font face="Verdana"
 size="3">&nbsp;a firmar Convenio sobre Eje Tur&iacute;stico</font></h2>
<h2 style="text-align: center; font-style: italic;"><font face="Verdana"
 size="3">C&oacute;rdoba - Mendoza - Vi&ntilde;a del Mar"</font></h2>
<h1 style="font-weight: normal;" align="justify"><font face="Verdana"
 size="3">Mendoza ser&aacute; sede de la firma del primer convenio
tripartito de cooperaci&oacute;n internacional entre la regi&oacute;n
tur&iacute;stica de mayor potencialidad de la provincia de
C&oacute;rdoba, denominada Valle de Sierras Chicas, la Ilustre
Municipalidad de Vi&ntilde;a del Mar, La Municipalidad de R&iacute;o
Ceballos, el Ente Mixto de Sierras Chicas, y las instituciones
educativas, Escuela Internacional de Turismo, Hoteler&iacute;a y
Gastronom&iacute;a de Mendoza, y el Instituto ISCAD de Argentina con
asiento en C&oacute;rdoba. &nbsp; </font></h1>
<h1 style="font-weight: normal;" align="justify"><font face="Verdana"
 size="3">La firma del convenio se llevar&aacute;&nbsp;a cabo el
d&iacute;a mi&eacute;rcoles 11 a las 20 horas en el auditorio de la
Escuela de Turismo y Hoteler&iacute;a de Mendoza, y ser&aacute;n
actores principales de esta innovadora&nbsp; medida para el crecimiento
productivo de la actividad tur&iacute;stica, La Alcaldesa de
Vi&ntilde;a del Mar, Sra. Virginia Reginato P., el Dr. Gaspar Lemos,
Presidente del Ente Mixto de Sierras Chicas e Intendente de R&iacute;o
Ceballos, El Presidente del Centro de Comercio y Turismo de R&iacute;o
Ceballos, Lic. Guillermo Cuervo, el Prof. Andr&eacute;s Aguilera,
Director del Instituto ISCAD de Argentina y el Prof. Armando Alonso B.,
Directivo de la Escuela de Turismo, hoteler&iacute;a y
Gastronom&iacute;a de Mendoza, cuya instituci&oacute;n ser&aacute;
depositaria del material de promoci&oacute;n de las mencionadas
regiones tur&iacute;sticas para beneficio de los interesados en visitar
dichos puntos tur&iacute;sticos. </font></h1>
<h1 style="font-weight: normal;" align="justify"><font face="Verdana"
 size="3">Este convenio permitir&aacute; la reconceptualizaci&oacute;n
fundamental de un nuevo modelo de motivaci&oacute;n para el mundo
empresario, y apuntar&aacute; a profesionalizar la parte p&uacute;blica
y privada como consecuencia del quiebre de las reglas, y el cambio de
la naturaleza de la competencia (Business Model)</font></h1>
<h1 style="font-weight: normal;" align="justify"><font face="Verdana"
 size="3"><span style="font-weight: bold;">Asimismo</span> la
delegaci&oacute;n de C&oacute;rdoba llevar&aacute;&nbsp;a cabo un <span
 style="font-weight: bold;">homenaje al Sr. Alfredo del Giusti, </span>actual
Director Ejecutivo de la C&aacute;mara de Turismo de Mendoza, al
cumplirse 50 a&ntilde;os de una impecable trayectoria como actor del
turismo y el periodismo de nuestro pa&iacute;s en oportunidad de su
visita a Mendoza. <br>
</font></h1>
<h1 style="font-weight: normal;" align="justify"><font face="Verdana"
 size="3">La agilidad de este documento que se firmar&aacute; en
Mendoza, se ver&aacute; reflejando en que para el mes de Diciembre los
responsables de las partes ajustar&aacute;n detalles de convenio
comprometi&eacute;ndose a desarrollar, sobre la base del beneficio
rec&iacute;proco, las cooperaciones y los intercambios las
m&uacute;ltiples formas y opciones en los campos del turismo, la
econom&iacute;a, el comercio ,las ciencias y las tecnolog&iacute;as en
sus diversos &aacute;mbitos, la cultura, la educaci&oacute;n y todas
aquellas disciplinas de inter&eacute;s com&uacute;n que contribuyan a
enriquecer el acervo de ambos pa&iacute;ses, e impulsar el desarrollo
conjunto.</font></h1>
<p align="justify"><font face="Verdana" size="3">Culminar&aacute;n
estas acciones el jueves 12 en la Municipalidad de Santa Rosa (Mendoza)
con la conferencia &#8221;Desarrollo y Organizaci&oacute;n de una
regi&oacute;n tur&iacute;stica&#8221; a cargo de especialistas de la Escuela
de Turismo de Mendoza, Instituto ISCAD de Argentina y la Municipalidad
de R&iacute;o Ceballos. </font></p>
<h1 align="justify"><font face="Verdana" size="3"><b>E-mail: </b></font><a
 href="mailto:iscad@arnet.com.ar" target="_blank"><font color="#0000ff"
 face="Verdana" size="3"><b><u>iscad@arnet.com.ar</u></b></font></a><font
 face="Verdana" size="3"><b> - </b></font><a
 href="http://www.institutoiscad.com.ar/" target="_blank"><font
 color="#0000ff" face="Verdana" size="3"><b><u>www.institutoiscad.com.ar</u></b></font></a></h1>
&nbsp;<br>
<p align="justify"><font face="Verdana" size="3"><wbr>&iexcl;&iexcl;Agradecemos
su difusi&oacute;n&iexcl;&iexcl;</font></p>
</body>
</html>
